ix.Locale:Build("ru")


item.category.radiation 	= "Радиация"

item.radchecker 			= "Радметр"
item.radchecker.desc 		= "Устройство для проверки дозы радиации живых существ."
item.geiger_counter 		= "Счётчик Гейгера"
item.geiger_counter.desc	= "Старый на вид прибор для измерения радиационного фона."

radCheckNotify 			= "Доза радиации %s — %s рад."
use.radcheck2 			= "Использовать на"
use.radcheck 			= "Использовать"

radStage5 				= "У вас внутреннее кровотечение. Кроме того, у вас вздутие живота и жуткая агония."
radStage4 				= "У вас сильное и продолжительное кровотечение. Вас рвет кровью."
radStage3 				= "У вас очень сильное кровотечение. Вам ужасно плохо, и у вас выпадают волосы."
radStage2 				= "Вы чувствуете сильную усталость, рвота не прекращается, и время вашего выздоровления увеличивается."
radStage1 				= "Вас сильно тошнит. После того, как вас вырвало, вы чувствуете легкую усталость."

radLevelChanged 		= "Вы изменили уровень радиации персонажа."
radResistChanged 		= "Вы изменили уровень сопротивления радиации персонажа."

cmd.radiation.set 		= "Установить персонажу уровень радиации"
cmd.radiation.setResist = "Установить персонажу уровень сопротивления к радиации"