ITEM.name = "Смола Альянса"
ITEM.description = "Небольшая округлая вещица, светящаяся белым светом. При взаимодействии с другими кусочками Смолы может превращаться в временно податливый к обработке внеземной металл Альянса. Стоит поторопиться сделать из этого металла что-то полезное, поскольку время ограничено, да и в принципе таким производством могут заниматься только автоматические фабрикаторы Альянса или очень ловкие мастера своего дела."
ITEM.category = "Базовые компоненты"
ITEM.rarity = 2
ITEM.model = "models/items/crafting_metal/resin_puck01.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(70.002807617188, 11.269013404846, 24.446153640747),
	ang = Angle(19.023059844971, 189.14498901367, 0),
	fov = 2.9349137889319,
}
ITEM.max_stack = 5
ITEM.stackable = true
ITEM.contraband = true