ix.Locale:Build("ru")


item.ration_cp 					= "Рацион Гражданской Обороны"
item.ration_cp.desc 			= "Черный пластиковый пакет, с яркой белой эмблемой Альянса на нем. Он должен содержать пищевую единицу и банку с водой."

item.ration_p 					= "Рацион высшего качества"
item.ration_p.desc 				= "Непрочная пластиковая упаковка с большой печатью спереди и надписью \"Рацион высшего качества\". Она должна содержать пищевую единицу, банку с водой и ещё одним продуктом."

item.ration_l 					= "Рацион улучшенного уровня"
item.ration_l.desc 				= "Непрочная пластиковая упаковка с большой печатью спереди и надписью \"Рацион Лоялиста\". Она должна содержать пищевую единицу, банку с водой, шоколад и ещё один продукт."

item.ration 					= "Рацион стандартного уровня"
item.ration.desc 				= "Непрочная пластиковая упаковка с большой печатью спереди и надписью \"Рацион стандартного уровня\". Она должна содержать пищевую единицу и банку с водой."

item.ration_m 					= "Рацион минимального уровня"
item.ration_m.desc 				= "Непрочная пластиковая упаковка с большой печатью спереди и надписью \"Рацион минимального уровня\". Она должна содержать пищевую единицу и банку с водой."

item.ration_filled 				= "Заполненный рацион"
item.ration_filled.desc 		= "Непрочная пластиковая упаковка без печатей. Она должна содержать пищевую единицу и банку с водой."

item.ration_empty 				= "Пустой рацион"
item.ration_empty.desc 			= "Пустая упаковка из под рациона, судя по внешнему виду ранее это был %s."
item.ration_empty2.desc 		= "Пустая упаковка из под рациона."

item.category.ration 			= "Рационы"

func.openRation 				= "Вскрыть"

objRCrate 						= "Ящик с рационами"
rCrateStatus 					= "Заполнено на %s/10"
