ITEM.name = "Каталог FleshCoin™. Серия «Совершенство»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. На обложке — синтетическая женщина, стоящая в нейтральной позе на фоне абсолютно белого фона. Каждая линия её тела является продуктом сложнейших математических расчётов, направленных на создание идеальных пропорций: золотое сечение в изгибе талии, безупречная симметрия бёдер, гладкая кожа, лишённая пор, шрамов или родинок. Этот каталог - реклама услуг корпорации. На обороте мелким шрифтом: «Такая же модель ждёт вас в любом из официальных борделей Союза. Корпорация не несёт ответственности за психологическую зависимость.»"
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 8
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}