ITEM.name = "Каталог FleshCoin™. Серия «Обещание»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. На обложке — идеально откалиброванная машина для удовольствия марки «Обещание» демонстрирует рабочий процесс обслуживания клиента. Взгляд визора модели пуст — экономия на лицевых анимациях, но кто смотрит в глаза, когда её идеально подчеркнутые губы достаточно детально обслуживают мужской интерфейс? Этот каталог - реклама услуг корпорации, которая давно уже продаёт не секс, а ощущение власти над чем-то, что выглядит почти как человек, но покорнее любой плоти. На обороте мелким шрифтом: «Услуги предоставляются до полного износа компонентов. Корпорация не несёт ответственности за психологическую зависимость.»."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 9
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}