ITEM.name = "Каталог FleshCoin™. Серия «Спецвыпуск»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. Внутри — вульгарные постановочные фото. Журнал визуализирует утверждённые методики поддержания морального и физиологического тонуса личного состава, используя современные синтетические модели Альянса, разработанные совместно с корпорацией FleshCoin™. Пособие подчёркивает функциональность процесса, его целиком благоприятное назначение для повышения боевой эффективности и предотвращения дезертирства."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 1
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}