ITEM.name = "Каталог FleshCoin™. Серия «Лакто-Генезис»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. Каталог является частью официального проспекта, демонстрирующего эффективность агроиндустриальных корпораций под контролем Альянса. В глубоком цеху рядами установлены био-механические модули. В каждом закреплена синтетическая женщина-донор серии «Лакто-Генезис», лишённые каких-либо индивидуальных черт, представляя собой идеальные биологические машины. К груди присоединены аппараты-доильщики, сцеживающие насыщенную белками и нутриентами синтетическую питательную жидкость (в документах обозначаемую как «Субстрат-7»). Текст поясняет: «Данная технология позволила на 300%% увеличить эффективность производства и на 99.8%% снизить риск бактериологического заражения по сравнению с устаревшими методами производства.»"
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 5
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}