ITEM.name = "Каталог FleshCoin™. Серия «C8»"
ITEM.description = "Дорогой, отпечатанный на качественной синтетической бумаге журнал. Снимок постановочный и стилизованный: две чиновницы высшего ранга в роскошном офисе с панорамным видом на ночной город. Их форма с иголочки, но снята до пояса, обнажая грудь. Блеск начищенных бляшек с гербом Альянса на их воротниках контрастирует с мягким светом, падающим на кожу. Они не смотрят друг на друга — их взгляды обращены к зрителю, полные холодного превосходства и осознания своей неприкосновенности. Текст на странице, набранный элегантным шрифтом, гласит: «Власть — это самый сильный афродизиак. Доступный лишь избранным». Журнал не для всех — он для таких же, как они. Намёк на то, что настоящая эротика — это не тело, а статус, и купить это издание могут лишь те, кто уже причастен к этой «элите»."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 6
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}