ITEM.name = "Каталог FleshCoin™. Серия «7X»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. Содержит подборку фото со стандартных пунктов «механической стимуляции» для сотрудников Гражданской Обороны на объектах Альянса. В стерильную стену, отделанную металлом Альянса, вмонтировано стандартизированное устройство, известное в солдатском сленге как «Щель Лояльности». К порту с другой стороны прикована синтетическая женщина, вернее, её тазовая часть — идеально симметричная, лишённая каких-либо анатомических деталей, кроме функционального порта для подключения. Каталог запечатлел непубличную сторону жизни синтетиков обслуживания."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 4
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}