ITEM.name = "Каталог FleshCoin™. Серия «Репликант»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. Текст на техничном жаргоне восхваляет «Программу органико-синтетической ассимиляции» — новый виток эволюции под руководством корпорации FleshCoin™. Подпись гласит: «Будущее растёт внутри нас. Ваша продуктивность — его питательная среда». Синтетическое тело представлено как инкубатор, а беременность — как промышленный процесс по выращиванию следующего поколения верных граждан или, что более вероятно, идеальных солдат. Вызывает не умиление, а леденящий ужас."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 2
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}