ITEM.name = "Каталог FleshCoin™. Серия «Смотритель»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. Глянцевые страницы запечатлели женщин, чьи тела являются вершиной инженерной мысли Альянса. Каждый изгиб — это идеальная дуга из полированной синтетической ткани. На одних фото они замерли в боевых стойках, демонстрируя мощь мускулов бёдер, на других — разомкнули панели технического доступа на бёдрах или груди, обнажая под кожей темные провода и мерцающие энергоячейки темной материи. Текст описывает «оптимальные режимы снятия стресса оператора» и «интерфейсы повышенной чувствительности»."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}


