ITEM.name = "Каталог FleshCoin™. Серия «Афродита»"
ITEM.description = "Потрёпанный каталог на глянцевой бумаге. Обложка крупным планом демонстрирует тазобедренный модуль модели «Афродита-X7». Синтетическая кожа идеально имитирует текстуру живой плоти, но не имеет ни пор, ни изъянов. Свет падает так, чтобы подчеркнуть безупречную симметрию, инженерную точность линий и скрытые магнитные точки для крепления аксессуаров. Но именно эта идеальность и выдает искусственность. Нет ни малейшей асимметрии, ни намёка на клетчатку или естественную текстуру кожи. Это соблазн, созданный в лаборатории, продукт дизайна, а не природы. Слоган в углу, набранный блестящим шрифтом, гласит: «Иллюзия совершенства. По вашему запросу»."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 7
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}