ITEM.name = "Каталог FleshCoin™. Серия «Радость Зена»"
ITEM.description = "Глянцевый разворот шокирует с первого взгляда рекламой экстравагантных товаров для релаксации. Эти «игрушки» повторяют форму паразитов с пугающей анатомической точностью: хитиновые пластины, клешни и похожие на члены придатки. Рекламный слоган гласит: «ЖИВОЙ УЖАС, ПРЕВРАЩЁННЫЙ В АБСОЛЮТНОЕ НАСЛАЖДЕНИЕ — ТЕПЕРЬ ВАШ ЛУЧШИЙ ЛЮБОВНИК». Пик извращённого потребительства мира после Альянса. Страх перед смертоносной фауной превращён в инструмент для сиюминутного удовольствия. Вызывает смешанное чувство омерзения, любопытства и глубочайшей тоски по миру, где ужас оставался просто ужасом, а не становился товаром."
ITEM.model = "models/autonomous/books/magazineset01.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.cost = 200
ITEM.rarity = 2
ITEM.skin = 3
ITEM.iconCam = {
	pos = Vector(-123.60928344727, -2.1784796714783, 110.16359710693),
	ang = Angle(41.772808074951, 0.97447347640991, 0),
	fov = 3.7235666786174,
}