ix.Locale:Build("ru")


use.medicine					= "Использовать"
use.medicineOn					= "Использовать на"
combine.medicine				= "Объединить"

item.category.medical 			= "Медицина"

item.bandage					= "Бинт"
item.bandage.desc				= "Моток бинтов. Здесь не так много, поэтому используйте с умом."
item.bloodbag					= "Пакет крови"
item.bloodbag.desc				= "Пакет крови, используемый для переливания крови."
item.epinephrine				= "Эпинефрин"
item.epinephrine.desc			= "Автоинъектор эпинефрина. Используется для внутримышечной инъекции для восстановления бессознательных жертв."
item.healthkit					= "Аптечка UniPharmacy™"
item.healthkit.desc				= "Медицинский комплексный набор изначально произведенный корпорацией UniPharmacy Xen Solutions™ для лечения солдат Надзора и приоритетных граждан. Представляет из себя медицинский комплекс - включающий флакон с биогелем, набор шприцов-инжекторов, стимуляторов, автоматических хирургических игл, а также гемостатический гель. Лёгок в обращении, благодаря чему стал основным средством лечения у большинства цивильных врачей."
item.healthvial					= "Флакон биогеля UniPharmacy™"
item.healthvial.desc			= "Маленький флакон, с переливающейся внутри зеленой жидкостью. От него исходит приятная прохлада, а на самом флаконе имеется клапан для того чтобы вылить содержимое. На корпусе имеются пометки корпорации UniPharmacy Xen Solutions™. Никакой инструкции нет, стоит быть осторожнее - кто знает, что в него намешали?"
item.ivbag						= "Пакет физраствора"
item.ivbag.desc					= "Пакет физраствора, используемый для переливания. Не так эффективен, как пакет крови, но это лучше, чем ничего."
item.morphine					= "Морфин"
item.morphine.desc				= "Автоинъектор морфина. Используется для внутримышечной инъекции для лечения сильной боли, такой как переломы."
item.painkiller					= "Болеутоляющее"
item.painkiller.desc			= "Умеренный болеутоляющий препарат, подходящий для регулярного использования облегчения боли и воспаления, вызванного умеренными ранами."
item.syringe						= "Шприц"
item.syringe.desc					= "Шприц, вмещающий до 100 мл."

entities.medical.bed 			= "Кровать"