ix.Locale:Build("ru")


use.medicine					= "Использовать"
use.medicineOn					= "Использовать на"
combine.medicine				= "Объединить"

item.category.medical 			= "Медицина"

item.bandage					= "Бинт"
item.bandage.desc				= "Моток бинтов. Здесь не так много, поэтому используйте с умом."
item.bloodbag					= "Пакет крови"
item.bloodbag.desc				= "Пакет крови, используемый для переливания крови."
item.epinephrine				= "Эпинефрин"
item.epinephrine.desc			= "Автоинъектор эпинефрина. Используется для внутримышечной инъекции для восстановления бессознательных жертв."
item.healthkit					= "Аптечка Альянса"
item.healthkit.desc				= "Белый корпус с отсеками и различными медикаментами."
item.healthvial					= "Флакон с биогелем"
item.healthvial.desc			= "Странный флакон, наполненный зеленой жидкостью. Будьте осторожны."
item.ivbag						= "Пакет физраствора"
item.ivbag.desc					= "Пакет физраствора, используемый для переливания. Не так эффективен, как пакет крови, но это лучше, чем ничего."
item.morphine					= "Морфин"
item.morphine.desc				= "Автоинъектор морфина. Используется для внутримышечной инъекции для лечения сильной боли, такой как переломы."
item.painkiller					= "Болеутоляющее"
item.painkiller.desc			= "Умеренный болеутоляющий препарат, подходящий для регулярного использования облегчения боли и воспаления, вызванного умеренными ранами."

entities.medical.bed 			= "Кровать"