ix.Locale:Build("ru")


item.cook_coffee        = "Пачка кофе"
item.cook_coffee.desc   = "Пачка с растворимым кофе. Нужно только залить водой и помешать."

item.cook_flour         = "Ржаная мука"
item.cook_flour.desc    = "Ржаная мука не первого сорта. Можно спутать с каким-то порошком, но на пакете всё же написано, что это мука."

item.cook_spices        = "Специи"
item.cook_spices.desc   = "Коробочка с множеством специй внутри, которые разнообразят ваше блюдо."

item.cook_egg           = "Сырое яйцо"
item.cook_egg.desc      = "Куриное яйцо, подло схваченное людьми."

item.cook_sugar         = "Пакет сахара"
item.cook_sugar.desc    = "Серого цвета сахар, по всей видимости из свёклы. Очень сластит серую жизнь."

item.cook_tea           = "Пачка с чаем"
item.cook_tea.desc      = "Старая картонная упаковка, внутри которой несколько пакетиков с чаем."

item.cook_yeast         = "Дрожжи"
item.cook_yeast.desc    = "Пакет с живыми дрожжами, служащими для замеса теста."

