ITEM.name = "Топорик"
ITEM.description = "Маленький топорик с пошатывающейся деревянной рукоядью. Заточен плохо, но, в принципе, в этом есть один плюс - в случае попадания по незащищенным частям тела он сможет гарантировать множество порезов, а также то, что части металла смогут застрять в теле врага. К слову, кидаться им не стоит - слишком тяжелый даже для маленького топорика."
ITEM.model = "models/weapons/tfa_nmrih/w_me_hatchet.mdl"
ITEM.class = "tfa_nmrih_hatchet"
ITEM.weaponCategory = "melee"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(50.336669921875, 267.61157226563, -71.21044921875),
	ang = Angle(-14.624820709229, 259.77291870117, 0),
	fov = 2.1340748486167,
}