ITEM.name = "Квази-кола со вкусом манго-ягоды"
ITEM.description = "Алюминиевая банка Квази-колы, на которой красуется логотип Научно-исследовательского института \"Амария\", окроплённая россыпью конденсатных капель, холодная на ощупь, манящая приятной глазу розоватой палитрой, символизирующей взрыв вкуса. На вкус напиток прекрасен так же, как и на вид: рецепторы будоражат отчётливый манговый привкус, ноздри забиваются ароматом тропик, а также легко улавливаются легкие нотки лесных ягод. Вкус не только освежает, но и бодрит. Содержит в себе витаминный концентрат, полностью восполняющий запас жизненной энергии. Пейте охлаждённым!"
ITEM.model = "models/codmw2023/other/perk-a-cola.mdl"
ITEM.skin = 6
ITEM.cost = 25
ITEM.width = 1
ITEM.height = 1
ITEM.rarity = 3
ITEM.iconCam = {
	pos = Vector(66.793815612793, 55.026336669922, 17.871343612671),
	ang = Angle(9.9564809799194, 219.48251342773, 0),
	fov = 4.2342949823414,
}

ITEM.stats.container = true
ITEM.stats.thirst = 15
ITEM.stats.hunger = 5
ITEM.stats.uses = 5
ITEM.stats.stamina = 20

ITEM.junk = "empty_can"
