ITEM.name = "Пищевые добавки \"Гражданская Оборона\""
ITEM.description = "Большая картонная коробка, почти напоминающая довоенный микроволновый обед. Внутри есть фольга, содержащая кусок баранины, курятины или говядины, с рисом, смешанным с ним, и полным набором пластиковых столовых приборов. Предоставляется небольшой пакет с различными орехами, а также две таблетки с кофеином в пластиковом пакете. Запечатанный пакетик сухарей, с хорошей шоколадной пастой в комплекте."
ITEM.model = "models/mres/consumables/zag_mre.mdl"
ITEM.cost = 37
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(203.3987121582, 0.53948390483856, 146.79272460938),
	ang = Angle(35.843818664551, 180.15205383301, 0),
	fov = 2.6036235105532,
}

ITEM.stats.container = true
ITEM.stats.thirst = 0
ITEM.stats.hunger = 30
ITEM.stats.uses = 5

ITEM.rarity = 1