ITEM.name = "Квази-Шоколад"
ITEM.description = "Подобие довоенного гематогена, обёрнутое в влагостойкую обёртку, дополнительным подспорьем которой является хрустящая фольга. На задней стороне упаковки указан состав сладости, который, однако, из-за обилия химических соединений веществ свидетельствует о в первую очередь лекарственном назначении шоколада. На вкус мало чем отличим от обычного шоколада, если не считать лёгкой кислинки во рту, что довольно быстро улетучивается. Гарантом качества продукта выступает логотип Амарии."
ITEM.model = "models/bioshockinfinite/hext_candy_chocolate.mdl"
ITEM.cost = 9
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0.59068709611893, -199.23127746582, 86.685073852539),
	ang = Angle(23.445589065552, 90.169876098633, 0),
	fov = 1.9427909976911,
}

ITEM.stats.container = true
ITEM.stats.thirst = 0
ITEM.stats.hunger = 5
ITEM.stats.uses = 3
ITEM.stats.blood = 50

ITEM.rarity = 2