ITEM.name = "Сломанный счетчик Гейгера"
ITEM.description = "Небольшое устройство размером примерно с карманный калькулятор. Его корпус обычно выполнен из пластика или металла и имеет простой дисплей с цифровыми или аналоговыми показателями. Поврежденная поверхность корпуса, вся царапинах или трещинах на экране, а также отсутствии реакции на радиацию."
ITEM.category = "Хлам"
ITEM.model = "models/kali/miscstuff/stalker/sensor_d.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-19.704257965088, -23.501792907715, 88.874084472656),
	ang = Angle(70.88883972168, 410.02008056641, 0),
	fov = 4.1969084351313,
}