ITEM.name = "Пустой баллон"
ITEM.description = "Верхняя часть баллона закрыта крышкой с резьбой, а нижняя часть имеет плоское основание. Имеет круглую форму, с закругленными краями и небольшим клапаном на вершине. Вес был легким, так как внутри отсутствует газ."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/propanecanister001a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(262.00106811523, 183.78015136719, 67.714073181152),
	ang = Angle(11.934238433838, 215.00442504883, 0),
	fov = 4.305939481712,
}