ITEM.name = "Автомобильный глушитель"
ITEM.description = "Металлическое устройство, предназначенное для уменьшения шума, создаваемого выхлопными газами двигателя автомобиля. Видимо после вторжения мало уже кому нужны автомобили, так что от этой детали прока нет, скорее всего."
ITEM.category = "Хлам"
ITEM.model = "models/props_vehicles/carparts_muffler01a.mdl"
ITEM.width = 6
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-17.534307479858, -648.24267578125, 470.15716552734),
	ang = Angle(35.945301055908, 88.42276763916, 0),
	fov = 4.3418263105938,
}