ITEM.name = "Сгоревшая сковорода"
ITEM.description = "Поверхность сковородки покрыта потертостями и небольшими вмятинами, следы длительного использования. Ручка ободрана, исцарапана и немного сколота на краю. На дне сковороды видны яркие следы гари и пригоревших кусков пищи."
ITEM.category = "Хлам"
ITEM.model = "models/props_c17/metalpot002a.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-13.915222167969, 4.3236103057861, 397.51123046875),
	ang = Angle(88.027565002441, 346.93200683594, 0),
	fov = 2.0941702272693,
}