ITEM.name = "Деревянный шкафчик"
ITEM.description = "Кусочек природы, превращенный в функциональный и привлекательный предмет мебели. Дерево, некогда теплое и прочное, теперь обветшало и ослаблено, гниль и трещины расползаются по поверхности."
ITEM.category = "Хлам"
ITEM.model = "models/props_c17/furniturecupboard001a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(487.04986572266, -169.36070251465, -28.092094421387),
	ang = Angle(-4.2227005958557, -198.00541687012, 0),
	fov = 4.5195574499565,
}