ITEM.name = "Масляная лампа"
ITEM.description = "Металлический корпус лампы покрыт сколами, а поверхность матовая от долгого использования. Стеклянный резервуар, исцарапанный и покрытый пылью, выделяется из темного металла. Ручка для переноски, с годами, потеряла свою первоначальную гладкость. Внутри видно остатки высохшего масла."
ITEM.category = "Хлам"
ITEM.model = "models/props_unique/spawn_apartment/lantern.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(230.93336486816, 223.24671936035, 24.62935256958),
	ang = Angle(2.6051785945892, 224.0304107666, 0),
	fov = 2.0608757619369,
}