ITEM.name = "Ржавое ведро"
ITEM.description = "На первый взгляд ничего не выделяет среди других старых металлических ведер. Его поверхность усыпана осыпающимися кусочками ржавого металла, а по бокам видны следы потертостей и сколов, а некоторые участки покрыты патиной."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/metalbucket01a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(181.58770751953, 152.31010437012, 110.52503204346),
	ang = Angle(25, 220, 0),
	fov = 4.9240318260414,
}