ITEM.name = "Моющее средство \"Робастин\""
ITEM.description = "\"Робастин\" представляют собой бутылку с средством для очистки различных поверхностей. Она обладает сильным очищающим действием, но если попадет на кожу, то кожа точно слезет."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/garbage_plasticbottle002a.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(245.88064575195, 116.69129180908, 18.572227478027),
	ang = Angle(3.8875188827515, 205.38363647461, 0),
	fov = 2.1237400858372,
}