ITEM.name = "Бутылка \"Бомбастик\""
ITEM.description = "Белый пластиковый контейнер с яркой голубой крышечкой, содержащий едкую кислотную щелочь. На этикетке виден яркий символ опасности и предупреждение о содержании вредных химических веществ. Детям не давать."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/garbage_plasticbottle001a.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(1591.6619873047, 75.792900085449, 119.48699188232),
	ang = Angle(4.2923121452332, 182.72177124023, 0),
	fov = 0.42936431198935,
}