ITEM.name = "Сгоревшее радио"
ITEM.description = "Старый портативный радиоприемник, покрытый слоями грязи, пыли и сажи. Кнопки и регуляторы выглядят изношенными и залипшими от долгой эксплуатации. На передней панели видны размытые надписи и цифры, часть из которых стерлась или обуглилась."
ITEM.category = "Хлам"
ITEM.model = "models/props_lab/citizenradio.mdl"
ITEM.width = 2
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(288.57684326172, 242.77146911621, 48.958930969238),
	ang = Angle(6.1401643753052, 220, 0),
	fov = 6.4705684857651,
}
ITEM.contraband = true