ITEM.name = "Системный блок"
ITEM.description = "Металлический корпус блока обветшал, отчего видны следы времени и небрежного обращения. Внутренности усыпаны разноцветными проводами, пластиковыми деталями и металлическими компонентами, выглядят как запутанный клубок технологических деталей и чипов."
ITEM.category = "Хлам"
ITEM.model = "models/props_lab/harddrive01.mdl"
ITEM.width = 2
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(279.85327148438, -104.91645812988, 4.8180384635925),
	ang = Angle(0.88937312364578, 159.4275970459, 0),
	fov = 2.8682014719736,
}