ITEM.name = "Видеомагнитофон"
ITEM.description = "Видеомагнитофон, обросший пылью и потерявший свой блеск с годами. Открыв кассетное отделение, можно увидеть засохшие следы магнитной ленты, а механизм закрытия крышки щелкает с громким скрипом."
ITEM.category = "Хлам"
ITEM.model = "models/props_office/vcr.mdl"
ITEM.width = 2
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(73.630668640137, -0.21650692820549, 32.097183227539),
	ang = Angle(23.606662750244, -180.17373657227, -90),
	fov = 10.059475096406,
}