ITEM.name = "Раскладной стул"
ITEM.description = "Обычный потрепанный стул изготовленый из металла, его поверхность покрыта слоем ржавчины. На спинке и сиденье есть заметные потертости и царапины, а в некоторых местах краска отслоилась, обнажив металлическую основу."
ITEM.category = "Хлам"
ITEM.model = "models/props_wasteland/controlroom_chair001a.mdl"
ITEM.width = 3
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(429.47286987305, 314.52572631836, 213.30258178711),
	ang = Angle(21.998615264893, 216.10885620117, 0),
	fov = 4.9018660047843,
}