ITEM.name = "Статуэтка"
ITEM.description = "Маленький гипсовый памятник, потрескавшийся на несколько кусочков. Кажется, она изображает человека, но все равно даже из-за повреждений можно определить его тучную фигуру одного из деятелей Сити-8."
ITEM.category = "Хлам"
ITEM.model = "models/fless/hellstorm/statue_02.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(128.05615234375, -152.58435058594, 23.053810119629),
	ang = Angle(4.0113196372986, 130.29559326172, 0),
	fov = 6.0492580020543,
}