ITEM.name = "Двигатель"
ITEM.description = "Крупный механизм с множеством перемычек, зубчатых колес и трубопроводов. Кажется, что части двигателя сборочные, но разбросаны и разрушены, в центре можно разглядеть фрагменты поршней и металлических стержней, которые когда-то работали."
ITEM.category = "Хлам"
ITEM.model = "models/props_c17/trappropeller_engine.mdl"
ITEM.width = 5
ITEM.height = 4
ITEM.iconCam = {
	pos = Vector(303.07855224609, -272.78607177734, 5.96382188797),
	ang = Angle(0.92337703704834, 138.09906005859, 0),
	fov = 6.2913559473675,
}