ITEM.name = "Старая кастрюля"
ITEM.description = "Поверхность кастрюли покрыта устойчивым слоем затертости. Покрыта пятнами ржавчины, а ручка и крышка облезлая от времени. Многочисленные царапины и следы от огня свидетельствуют о долгой службе."
ITEM.category = "Хлам"
ITEM.model = "models/props_c17/metalpot001a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(-188.59754943848, -179.5645904541, 122.48849487305),
	ang = Angle(25.146617889404, 403.48004150391, 0),
	fov = 3.9791029425509,
}