ITEM.name = "Башмак"
ITEM.description = "Установить где находится левый не получилось, да и сам ботинок явно видал лучшие времена - порванная кожа и отсутствующие элементы ботинка дают явно понять, что его лучше выкинуть, чем пытаться чинить."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/shoe001a.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(67.761131286621, 174.46223449707, 70.719635009766),
	ang = Angle(20.733987808228, 248.64562988281, 0),
	fov = 3.8292475031409,
}