ITEM.name = "Пластиковое ведро"
ITEM.description = "Ведро, изготовленное из крепкого белого пластика. Оно имеет круглое дно и высокие стенки, достаточно прочные, чтобы выдерживать вес жидкости или мусора. На боковой стороне  была стерта маркировка или логотоп."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/plasticbucket001a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(214.80906677246, 180.52667236328, 135.05810546875),
	ang = Angle(25, 220, 0),
	fov = 5.0111402448292,
}