ITEM.name = "Сломанный телевизор"
ITEM.description = "Старый кинескопический телевизор, покрытый пылью и мелкими царапинами на поверхности пластикового корпуса. Экран выглядит мутным, с трещинами и пятнами. Повреждения видны и на корпусе: уголки обломаны, а поверхность покрыта царапинами и пятнами."
ITEM.category = "Хлам"
ITEM.model = "models/props_c17/tv_monitor01.mdl"
ITEM.width = 3
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(172.54956054688, 99.445465087891, 16.771764755249),
	ang = Angle(4.7868142127991, -149.80690002441, 0),
	fov = 7.6267398091817,
}