ITEM.name = "Калькулятор"
ITEM.description = "Небольшое устройство, обычно прямоугольной формы, выполненное из пластика. Имеет ряд кнопок, расположенных на панели передней части, каждая из которых обозначает цифру, операцию или функцию. На верхней части калькулятора расположен работающий дисплей."
ITEM.category = "Хлам"
ITEM.model = "models/props_office/calculator.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(0, 0, 200),
	ang = Angle(90, 215.36585998535, 0),
	fov = 2.7164959906044,
}