ITEM.name = "Монитор"
ITEM.description = "Полуразобранный монитор, с трещинами по поверхности пластика и зацепками проводов, выглядящих, будто они могут оторваться в любую секунду. Пластиковый корпус потерял блеск, на нём видны неразборчивые следы от ударов и затемненные участки на экране."
ITEM.category = "Хлам"
ITEM.model = "models/props_lab/monitor01a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(407.33920288086, -7.4879207611084, 30.266714096069),
	ang = Angle(4.1400260925293, 178.86434936523, 0),
	fov = 4.2857699289209,
}