ITEM.name = "Старая газета"
ITEM.description = "Полусвернутая, покрытая пылью и пятнами возраста. Ее бумага потеряла белизну, буквы на заголовках и статьях обрывочно читаемы, словно. Страницы легко осыпаются при касании, оставляя следы пыли на руках."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/garbage_newspaper001a.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(78.361465454102, 2.5251424312592, 348.53747558594),
	ang = Angle(77.322776794434, 181.78042602539, 0),
	fov = 4.3771302037003,
}