ITEM.name = "Перегоревший торшер"
ITEM.description = "Старый металлический торшер с пылью и паутиной. От его верхней части отсутствует тканный плафон, который когда-то, вероятно, сиял мягким светом, но теперь осталась лишь черная угольная пятна и запах горелой проволоки."
ITEM.category = "Хлам"
ITEM.model = "models/props_interiors/furniture_lamp01a.mdl"
ITEM.width = 2
ITEM.height = 4
ITEM.iconCam = {
	pos = Vector(120.88237762451, 217.9072265625, 27.388944625854),
	ang = Angle(6.3707113265991, -119.16450500488, 0),
	fov = 8.1003727130118,
}