ITEM.name = "Банка из под краски"
ITEM.description = "Металлическая банка с закручивающейся крышкой, покрыта разводами и кляксами высохшей краски различных оттенков. На крышке банки видны следы открывания — маленькая заусенца на краю, указывающая на то, что ее использовали неоднократно."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/metal_paintcan001a.mdl"
ITEM.width = 2
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(138.81649780273, 116.68166351318, 84.452568054199),
	ang = Angle(25, 220, 0),
	fov = 5.0654213196568,
}