ITEM.name = "Золотые часы"
ITEM.description = "На первый взгляд – золотые часы, однако ближе к ним оказываются обычные детские часы взрослого стиля из дешевого пластика с нарисованным циферблатом. Отсутствие механизма и заметный недостаток веса лишь усиливают впечатление, что эти часы не предназначены для серьезного использования."
ITEM.category = "Хлам"
ITEM.model = "models/illusion/eftcontainers/rolex.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(42.344650268555, -60.339530944824, 14.891857147217),
	ang = Angle(10.79259967804, 124.99738311768, 0),
	fov = 3.3107584172468,
}