ITEM.name = "Настольная лампа"
ITEM.description = "Она обладает металлическим корпусом с пластиковым абажуром, состоит из прочной основы, обеспечивающей стабильность, и опорного стержня. Опора лампы, хоть и немного наклонена, все еще устойчиво держит свою позицию, а старые провода, обмотанные липким скотчем, пробегают вдоль нее."
ITEM.category = "Хлам"
ITEM.model = "models/props_lab/desklamp01.mdl"
ITEM.width = 1
ITEM.height = 2
ITEM.iconCam = {
	pos = Vector(302.24761962891, 10.351804733276, -3.7628488540649),
	ang = Angle(-0.79607534408569, 181.92956542969, 0),
	fov = 1.9199502873695,
}