ITEM.name = "Пустая канистра"
ITEM.description = "Изношенный металлический контейнер с отчетливыми следами ржавчины. Его форма проста и функциональна, с зауженным горлом, позволяющим легко налить или вылить содержимое.  Внутри канистры нет ни капли жидкости, лишь запах бензина едва ощутим из под старого, потертого пробкодержателя."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/metalgascan.mdl"
ITEM.width = 2
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(-94.63207244873, 0, 0),
	ang = Angle(0, -0, 0),
	fov = 13.808401638936,
}