ITEM.name = "Рваная черепашка ГСР"
ITEM.description = "Реликвия ушедших времен. Эта черепашка Союза Рабочих видала и лучшие времена - когда-то, возможно, она принадлежала кому-то и о ней заботились, но после инцидента, произошедшего давным давно, ее кто-то потерял."
ITEM.category = "Хлам"
ITEM.model = "models/props/de_tides/vending_turtle.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.iconCam = {
	pos = Vector(-4.875795841217, 186.96795654297, 148.42276000977),
	ang = Angle(38.321285247803, 271.43951416016, 0),
	fov = 3.273469305702,
}