ITEM.name = "Автомобильный вал"
ITEM.description = "Гладкий и массивный часть трансмиссии машины, изготовленный из прочного металла. Его форма напоминает цилиндр с заостренными концами. На поверхности видны небольшие выступы и углубления, предназначенные для лучшего сцепления с другими частями механизма."
ITEM.category = "Хлам"
ITEM.model = "models/props_vehicles/carparts_axel01a.mdl"
ITEM.width = 6
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(683.81817626953, 699.66809082031, 263.19094848633),
	ang = Angle(15.063200950623, 225.63140869141, 0),
	fov = 3.0100846673794,
}