ITEM.name = "Велосипед"
ITEM.description = "Старый велосипед с видимыми признаками износа: пыльные колеса, ржавая рама, потертые ручки руля и потрескавшееся седло. Несколько спиц сломаны, а цепь выскочила. Ржавые педали и ободья колёс добавляют ушедшей эпохи истории."
ITEM.category = "Хлам"
ITEM.model = "models/props_junk/bicycle01a.mdl"
ITEM.width = 6
ITEM.height = 3
ITEM.iconCam = {
	pos = Vector(-120.36441802979, 1091.8581542969, -21.575614929199),
	ang = Angle(-1.1169312000275, 276.26977539063, 0),
	fov = 4.6325074514898,
}