ix.Locale:Build("ru")


poiNotFound 				= "Вы не находитесь в предприятии!"
poiStarted 				= "Вы начали смену на предприятии!"
poiClosed 					= "Вы завершили смену на предприятии! Всего посетителей за день: %i"
cmdPoiStart 				= "Позволяет начать смену на предприятии, в котором вы находитесь. Каждый уникальный посетитель принесет 10 жетоны в кассу после окончания смены."
cmdPoiEnd 					= "Позволяет завершить смену на предприятии, в котором вы находитесь."
cmdPoiCash 				= "Забрать вырученные за активность предприятия жетоны. Необходимо находиться рядом с кассой."
poiAlready 				= "Сначала необходимо завершить смену!"
poiAlreadyActive 			= "%s уже находится на смене этого предприятия."
poiNoAccess 				= "У вас нет доступа к кассе!"
poiNoAccess2 				= "Необходимо стоять возле кассы!"
businessInfoFormat 			= "Property ID: %s; кассир: %s; посетителей: %s (прибыль: %s, в кассе: %s); открытий: %s; общее время: %s сек."