ITEM.name = "Необработанный биогель"
ITEM.description = "Представляет собой густую, вязкую жидкость желтоватого оттенка. Этот материал используется в медицине и биоинженерии для ускорения регенерации тканей и лечения ран."
ITEM.model = "models/grub_nugget_medium.mdl"
ITEM.category = "Химические компоненты"
ITEM.height = 1
ITEM.max_stack = 4
ITEM.default_stack = 1
ITEM.iconCam = {
	pos = Vector(80.181930541992, 53.840641021729, 47.396934509277),
	ang = Angle(26.137823104858, 213.85270690918, 0),
	fov = 4.2606455542732,
}