ITEM.name = "Мутировавшие корни"
ITEM.description = "Эти корни кажутся обычными на первый взгляд, но при ближайшем рассмотрении можно заметить, что они слегка светятся и излучают слабую радиацию. Возможно, они подверглись воздействию неизвестных химических веществ или радиации, что привело к их мутации."
ITEM.model = "models/mosi/fallout4/props/plant/tatoflower.mdl"
ITEM.category = "Химические компоненты"
ITEM.height = 1
ITEM.max_stack = 4
ITEM.default_stack = 1
ITEM.iconCam = {
	pos = Vector(-159.55351257324, 58.604675292969, 150.44659423828),
	ang = Angle(40.018585205078, 340.03576660156, 0),
	fov = 3.3982376866503,
}