ix.Locale:Build("ru")

item.combine_scanner 				= "Автономный сканнер Альянса"
item.combine_scanner.desc 			= "Сложенный по направляющим сканнер Альянса, разъём OBD-II позволяет связаться с ним через CAN протокол для дальнейшего программирования. После активации поддерживает только удалённое управление по защищённой сети."
item.junk_combine_scanner 			= "Сломанный сканнер Альянса"
item.junk_combine_scanner.desc 		= "Некогда представляло из себя автономную единицу. Сейчас же от него до сих пор несёт добротной прожаркой. Ему хорошо досталось и потому сейчас это просто мусор."

scanner.nameAssigned = "Присвоено название: %s"
scanner.connectionFailed = "Не удалось подключиться к сканнеру!"
