ix.Locale:Build("ru")


item.gold_ingot 				= "Слиток золота"
item.gold_ingot.desc 			= "Слиток ценного металла, отлитый и готовый к продаже. На рынке стоит больших денег."
item.gold_ore 					= "Золотая руда"
item.gold_ore.desc 				= "Драгоценное минеральное образование, используемое как для производства электронных и механических компонентов - так и для украшений. В нынешнее время золото стоит куда меньше, однако все еще является важной частью экономики Альянса."
item.titan_ore 					= "Титановая руда"
item.titan_ore.desc 			= "Минеральное образование, остро необходимое для производства передовых сплавов Альянса. Активно задействуется в промышленности по всей планете Земля."


mining.notify.toolBroken 		= "Инструмент сломан и не дает какого-либо результата!"
mining.notify.pickaxeBroken 	= "Кирка сломана и не дает какого-либо результата!"
mining.notify.emptyTree 		= "Это бревно истощено!"
mining.notify.emptyOre 			= "Эта жила истощена!"

xp.gathering 					= "добычу ресурсов"

lminingEmote 					= "Вы добыли немного руды из месторождения."
miningEmote 					= "%s добывает немного руды из месторождения!"

lwoodworkEmote 					= "Вы добыли немного древесины."
woodworkEmote 					= "%s добывает немного древесины!"